[
  "obsidian-git",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "cycle-through-panes",
  "dataview",
  "file-explorer-note-count",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "pane-relief",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-metatable",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plantuml"
]